Repository: mkappus1/datenmanagement-mt-25
Catalog: Lektion7/en-fr.tmx
Source language: en
Languages: fr

source: More factsheets
fr: Autres fiches d'information

source: For more information check the ECDC website: https://www.ecdc.europa.eu/en/measles/facts/factsheet
fr: Pour en savoir plus, consultez le site web de l'ECDC: https://www.ecdc.europa.eu/en/measles/facts/factsheet

source: on the third to seventh day, the temperature may reach up to 41 ⁰C;
fr: du troisième au septième jour, la température peut atteindre 41 ºC;

source: Two doses of the vaccine are needed for maximum protection.
fr: Deux doses du vaccin sont nécessaires pour obtenir une protection maximale.

source: The only protection against measles is vaccination.
fr: La seule protection contre la rougeole est la vaccination.

source: Note: The information contained in this factsheet is intended for the purpose of general information and should not be used as a substitute for the individual expertise and judgement of a healthcare professional.
fr: Remarque: Les informations contenues dans la présente fiche sont destinées à des fins d'information générale et ne sauraient se substituer à l'expertise et à l'avis d'un professionnel de la santé.

source: It is estimated that one person with measles can infect on average between 12 and 18 unprotected people.
fr: On estime qu'une personne atteinte de la rougeole peut infecter en moyenne 12 à 18 personnes non protégées.

source: a red rash lasting four to seven days begins on the face and then spreads over the entire body;
fr: une éruption rouge d'une durée de quatre à sept jours commence sur le visage et s'étend ensuite à l'ensemble du corps;

source: small white spots may also appear on the gums and the inside of the cheeks.
fr: de petits points blancs peuvent également apparaître sur les gencives et l'intérieur des joues.

source: Measles spreads easily among unvaccinated individuals.
fr: La rougeole se propage facilement chez les individus non vaccinés.

source: There is no specific treatment for measles.
fr: Il n'existe pas de traitement spécifique de la rougeole.

source: The second dose can be given one month or more after the first dose, in accordance with the national vaccination schedule.
fr: La deuxième dose peut être administrée un mois ou plus après la première dose, conformément au programme national de vaccination.

source: Symptoms include personality changes, gradual mental deterioration, muscle spasms and other neuromuscular symptoms.
fr: Les symptômes comprennent des changements de personnalité, une détérioration mentale progressive, des spasmes musculaires et d'autres symptômes neuromusculaires.

source: Such dose before the age of nine months is supplementary to the two doses included in the national vaccination programme, which are aimed to give full protection.
fr: Une telle dose avant l'âge de neuf mois vient en complément des deux doses incluses dans le programme national de vaccination, qui visent à assurer une protection complète.

source: 30% of children and adults infected with measles can develop complications.
fr: Chez 30 % des enfants et adultes infectés, la rougeole peut s'accompagner de complications.

source: The first dose is given between 10 and 18 months of age in European countries.
fr: La première dose est administrée entre l'âge de 10 mois et celui de 18 mois dans les pays européens.

source: The MMR vaccine is safe and effective and has very few side effects.
fr: Le vaccin ROR est sûr et efficace, et il a très peu d'effets indésirables.

source: Virus-containing droplets can remain in the air for several hours and the virus remains infectious on contaminated surfaces for up to two hours.
fr: Les gouttelettes contenant le virus peuvent rester dans l'air pendant plusieurs heures et le virus demeure contagieux jusqu'à deux heures sur des surfaces contaminées.

source: Mild reactions such as fever, redness or swelling at the injection site have been reported.
fr: Des réactions légères telles que fièvre, rougeur ou gonflement au site d'injection ont été signalées.

source: Antibiotics are not effective against measles because it is caused by a virus.
fr: Les antibiotiques ne sont pas efficaces contre la rougeole, dans la mesure où celle-ci est provoquée par un virus.

source: Most people recover with supportive treatment, which can include hydration and anti-fever medicines.
fr: La plupart des personnes se rétablissent à la faveur d'un traitement de soutien, qui peut inclure une hydratation et des médicaments contre la fièvre.

source: It is a serious disease that can lead to complications and even death.
fr: Il s'agit d'une maladie grave qui peut s'accompagner de complications, voire être fatale.

source: Anyone who is not vaccinated against measles or who has not had the disease is at risk of getting measles at any age.
fr: Toute personne qui n'est pas vaccinée contre la rougeole ou qui ne l'a pas eue risque de contracter la maladie à tout âge.

source: Measles symptoms usually appear after 10-12 days of infection:
fr: Les symptômes de la rougeole apparaissent généralement 10 à 12 jours après l'infection:

source: There is no cure for SSPE and it always leads to death.
fr: Il n'existe pas de remède à la PESS, qui est toujours fatale.

source: The mortality rate for measles is 1-3 persons per 1 000 cases and highest in those younger than five years of age and among immunocompromised individuals.
fr: Le taux de mortalité de la rougeole est de 1 à 3 personnes pour 1 000 cas; il est plus élevé chez les moins de cinq ans et chez les sujets immunodéprimés.

source: SSPE typically appears several years after the affected patient had measles; on average it is seen 7 to 10 years after the infection.
fr: La PESS apparaît généralement plusieurs années après que le patient affecté a contracté la rougeole; en moyenne, on l'observe 7 à 10 ans après l'infection.

source: Pneumonia is a potential serious complication that has led to the death of some measles patients.
fr: La pneumonie est une complication grave possible qui a conduit au décès de certains patients atteints de la rougeole.

source: Pneumonia is the most common cause of measles-related death.
fr: La pneumonie est la cause la plus courante des décès liés à la rougeole.

source: the eyes become red and sensitive to light;
fr: rougissement et sensibilisation des yeux à la lumière;

source: Measles is a highly contagious viral disease that can be contracted at any age, and that can spread widely.
fr: La rougeole est une maladie virale très contagieuse qui peut être contractée à tout âge et peut se propager à grande échelle.

source: A variety of measures are employed to avoid the further spread of measles, such as quarantine from school or work for both the ill person and those close contacts with uncertain vaccination status.
fr: Diverses mesures sont mises en œuvre afin d'éviter la propagation de la rougeole, telle que la mise en quarantaine (isolement de l'établissement scolaire ou du lieu de travail) tant de la personne malade que de celles qui ont été en contact étroit avec elle et dont le statut vaccinal n'est pas clair.

source: Who is at risk of measles?
fr: Qui est exposé au risque de rougeole?

source: However, antibiotics are often used to treat complications with bacterial infections that can develop because of measles, such as pneumonia and ear infections.
fr: Toutefois, les antibiotiques sont souvent utilisés pour traiter les complications liées aux infections bactériennes susceptibles de se développer en raison de la rougeole, telles que la pneumonie et les otites.

source: These can include ear infections and diarrhoea.
fr: Il peut notamment s'agir d'otites et de diarrhées.

source: Very rarely, a persistent measles virus infection can produce subacute sclerosing panencephalitis (SSPE), a disease in which nerves and brain tissue degenerate progressively and which is more likely to appear if measles infection occurs at a younger age.
fr: Très rarement, une infection persistante du virus de la rougeole peut produire une panencéphalite sclérosante subaiguë (PESS), maladie qui se caractérise par une dégénérescence progressive des nerfs et du tissu cérébral, et qui est plus susceptible de survenir si l'infection par la rougeole se produit à un âge plus précoce.

source: About 1 measles patient in 1 000 develops inflammation of the brain tissue (encephalitis), a condition that results in permanent neurological disability in approximately one of four cases.
fr: Environ un patient atteint de la rougeole sur 1 000 présente une inflammation du tissu cérébral (encéphalite), ce qui, dans près d'un cas sur quatre, entraîne un handicap neurologique permanent.

source: A person who is infected may transmit measles even before the rash appears (usually 4 days), and for about 4 days after the rash has appeared.
fr: Une personne infectée peut transmettre la rougeole même avant l'apparition de l'éruption (généralement 4 jours), et pendant environ 4 jours après l'apparition de l'éruption.

source: Some vaccine recipients develop a non-infectious mild measles-like rash, typically 7 - 14 days after vaccination, which disappears within 1 - 3 days.
fr: Certaines personnes vaccinées présentent une légère éruption cutanée de type rougeole, non infectieuse, laquelle apparaît généralement 7 à 14 jours après la vaccination, et disparaît dans un délai de un à 3 jours.

source: initial symptoms resemble a cold with a runny nose, cough and a mild fever;
fr: les premiers symptômes ressemblent à ceux d'un rhume: écoulement nasal, toux et légère fièvre;

source: What are the symptoms of measles?
fr: Quels sont les symptômes de la rougeole?

source: The MMR (measles, mumps and rubella) vaccine is a combination vaccine that protects against measles, mumps and rubella (German measles).
fr: Le vaccin ROR (rougeole, oreillons et rubéole) est un vaccin combiné qui protège contre la rougeole, les oreillons et la rubéole.

source: What are the complications of measles?
fr: Quelles sont les complications de la rougeole?

source: The measles virus is spread via airborne droplets produced when the infected person coughs and sneezes.
fr: Le virus de la rougeole se propage au moyen de gouttelettes en suspension dans l'air et produites lorsque la personne infectée tousse et éternue.

source: How can measles be prevented?
fr: Comment prévenir la rougeole?

source: The MMR vaccine may be given earlier in life during outbreaks.
fr: Le vaccin ROR peut être administré à un âge plus précoce en cas d'épidémies.

source: How is measles spread?
fr: Comment la rougeole se propage-t-elle?

source: How is measles treated?
fr: Comment la rougeole est-elle traitée?

source: What is measles?
fr: Qu'est-ce que la rougeole?

source: Infants from six to nine months of age who are in an area - or will be travelling to areas - with high risk of exposure to measles, should receive a supplementary dose of the MMR vaccine.
fr: Il est recommandé d'administrer une dose supplémentaire du vaccin ROR aux nourrissons âgés de six à neuf mois qui se trouvent dans une région présentant un risque élevé d'exposition à la rougeole, ou qui voyageront dans pareilles régions.

source: They just take into account different circumstances and health systems.
fr: Elles relèvent simplement de circonstances et de systèmes de santé différents.

source: The differences between vaccination schedules do not mean that some are better than others.
fr: Les différences existant entre les programmes de vaccination ne signifient pas que certains sont plus performants que d'autres.

source: The same level of protection is ensured in each EU/EEA country.
fr: Le même niveau de protection est garanti dans chaque pays de l'UE/EEE.

source: Factors driving such differences may include the disease's burden, prevalence of the disease and trends in different countries, the resources and structures of healthcare systems, political and cultural factors, as well as the resilience of the vaccination programme.
fr: Les facteurs de ces différences peuvent être la charge de morbidité, la prévalence de la maladie et les tendances dans différents pays, les ressources et structures des systèmes de soins de santé, des facteurs politiques et culturels, ainsi que la résilience du programme de vaccination.

source: These may include the age and population to be vaccinated (for example, all children of a certain age or only those in a risk group), the exact type of vaccine (e.g. some ingredients may differ), the number and timing of doses, and whether a vaccine is given alone or in combination with others.
fr: Les différences se situent notamment au niveau de l'âge et de la population à vacciner (par exemple, tous les enfants d'un certain âge ou uniquement ceux relevant d'un groupe à risque), du type exact de vaccin (par exemple, certains ingrédients peuvent être différents), du nombre et de la fréquence des doses, et de l'administration du vaccin seul ou en association avec d'autres.

source: Vaccines in the national schedules are given in the appropriate timeframes to ensure adequate protection.
fr: Les vaccins relevant des programmes nationaux sont administrés selon un calendrier approprié pour garantir une protection adéquate.

source: Each EU/EEA country is responsible for its own national public health policy, including its national immunisation programme and vaccination schedule.
fr: Chaque pays de l'UE/EEE est responsable de sa propre politique nationale en matière de santé publique, y compris de son programme national d'immunisation et de son programme de vaccination.

source: Vaccination schedules in the EU/EEA
fr: Programmes de vaccination dans l'UE/EEE

source: Information on the national vaccination schedules in EU/EEA countries can be found in the ECDC Vaccine Scheduler .
fr: Des informations sur les programmes nationaux de vaccination dans les pays de l'UE/EEE figurent dans le calendrier des vaccins de l'ECDC .

source: The childhood vaccination schedules in all EU/EEA countries include the vaccination against:
fr: Les calendriers de vaccination des enfants dans l'ensemble des pays de l'UE/EEE incluent la vaccination contre les pathologies suivants:

source: There are some differences in the way countries organise their vaccination schedules, which are similar but not identical in different EU/EEA countries.
fr: Ces approches sont similaires, mais pas identiques, dans différents pays de l'UE/EEE.

source: Mandatory or recommended vaccination
fr: Vaccination obligatoire ou recommandée

source: Each EU/EEA country is responsible for its own national public health policy, including...
fr: Chaque pays de l'UE/EEE est responsable de sa propre politique nationale en matière de santé publique, y compris...

source: They also provide recommendations for people with chronic diseases.
fr: Ils comportent également des recommandations pour les personnes atteintes d'une maladie chronique.

source: Vaccines protect people during different stages of life.
fr: Les vaccins protègent les personnes à différents stades de la vie.

source: Vaccines are recommended for different age groups, often for infants and children, but also for teenagers, adults and elderly people.
fr: Les vaccins sont recommandés pour différents groupes d'âge, souvent pour les nourrissons et les enfants, mais aussi pour les adolescents, les adultes et les personnes âgées.

source: For example, people who travel to regions where certain infectious diseases circulate such as yellow fever and typhoid fever may need to have vaccinations.
fr: Par exemple, il est possible que les personnes qui se rendent dans des régions où certaines maladies infectieuses, comme la fièvre jaune et la fièvre typhoïde, sont en circulation doivent être vaccinées.

source: Healthcare professionals (e.g. doctors, nurses) have a role in ensuring that patients in their care receive the recommended vaccines at the right time.
fr: Les professionnels de la santé (comme les médecins, les infirmières) ont un rôle à jouer pour que les patients relevant de leur responsabilité se voient administrer les vaccins recommandés au moment voulu.

source: In some countries such recommendations are done at state or regional level.
fr: Dans certains pays, ces recommandations relèvent soit des autorités régionales, soit du pouvoir central.

source: Some vaccines are not part of routine vaccination schedules but are targeted at specific groups.
fr: Certains vaccins ne sont pas inscrits dans les calendriers de vaccination généraux, mais sont destinés à des groupes spécifiques.

source: National vaccination schedules in EU/EEA countries recommend vaccines at specific ages and for specific populations.
fr: Dans les pays de l'UE/EEE, les calendriers nationaux de vaccination préconisent la vaccination à des âges spécifiques et pour des segments déterminés de la population.

source: Some countries require proof of certain vaccinations before granting entry to the country.
fr: Certains pays subordonnent le droit d'entrée sur leur territoire à la condition de la production de la preuve de certaines vaccinations.

source: European Medicines Agency
fr: Agence européenne des médicaments

source: European Centre for Disease Prevention and Control
fr: Centre européen de prévention et de contrôle des maladies

source: Communication and scientific experts in these organisations are involved in developing the contents (1).
fr: Les experts en communication et les experts scientifiques de ces organisations participent à l'élaboration du contenu (1).

source: These experts carry out the work of EMA's scientific committees.
fr: Ces experts réalisent les travaux attribués aux comités scientifiques de l'EMA.

source: (1) The European Commission, ECDC and EMA have mechanisms in place in order to ensure impartiality.
fr: (1) La Commission européenne, l'ECDC et l'EMA ont mis en place des mécanismes visant à garantir l'impartialité.

source: Representatives from EU and EEA countries' public health organisations were consulted for finalising the website's contents and its language versions.
fr: Les représentants des organisations de santé publique de l'UE et des pays de l'EEE ont été consultés pour finaliser le contenu du site web et ses versions linguistiques.

source: EMA is a networking organisation whose activities involve thousands of experts from across Europe.
fr: L'EMA est une organisation reposant sur un travail en réseau, dont les activités font intervenir des milliers d'experts de toute l'Europe.

source: The Commission is divided into departments that develop policies in specific areas.
fr: Elle est organisée en services chargés d'élaborer des politiques dans des domaines spécifiques.

source: It also provides an overview of the mechanisms in place in the European Union (EU) to ensure that available vaccines conform to the highest standards of safety and effectiveness.
fr: Il donne également un aperçu des mécanismes mis en place dans l'Union européenne (UE) pour garantir que les vaccins disponibles répondent aux normes de sécurité et d'efficacité les plus strictes.

source: Staff and experts are required to declare any personal interest or any interest in any business or organisation that could compromise their impartiality.
fr: Le personnel et les experts sont tenus de déclarer tout intérêt personnel ou intérêt dans une entreprise ou organisation susceptible de compromettre leur impartialité.

source: EMA works closely with European and international partners and shares information on vaccines and good regulatory practice.
fr: L'EMA travaille en étroite collaboration avec des partenaires européens et internationaux et partage les informations sur les vaccins et les bonnes pratiques réglementaires.

source: This is to ensure that staff and experts do not, in the performance of their duties, deal with matters in which they may, directly or indirectly, have a personal interest that could impair their independence.
fr: Il s'agit de veiller à ce que, dans l'exercice de leurs fonctions, le personnel et les experts ne traitent aucune affaire dans laquelle ils peuvent avoir, directement ou indirectement, un intérêt personnel de nature à compromettre leur indépendance.

source: EMA and its scientific committees examine all available data and assess their benefits and risks before they are approved and while they are marketed in the EU.
fr: L'EMA et ses comités scientifiques examinent toutes les données disponibles et évaluent les avantages et les risques des médicaments avant que leur mise sur le marché ne soit autorisée et tout au long de leur commercialisation dans l'UE.

source: EMA ensures the efficacy, quality and safety of vaccines.
fr: L'EMA garantit l'efficacité, la qualité et la sécurité des vaccins.

source: It is alone responsible for drawing up proposals for new European legislation, and it implements the decisions of the European Parliament and the Council of the EU .
fr: Politiquement indépendante, elle est chargée d'élaborer des propositions législatives et met en œuvre les décisions du Parlement européen et du Conseil de l'Union européenne .

source: This website was developed by the European Centre for Disease Prevention and Control (ECDC), in partnership with the European Commission, specifically, its Department on Health and Food Safety (DG SANTE) and the European Medicines Agency (EMA).
fr: Ce site web a été développé par le Centre européen de prévention et de contrôle des maladies (ECDC), en partenariat avec la Commission européenne, et plus particulièrement avec son service Santé et sécurité alimentaire (DG SANTE) et l'Agence européenne des médicaments (EMA).

source: ECDC also maintains the Vaccine Scheduler , an online, interactive platform showing the vaccination schedules of all EU Member States.
fr: L'ECDC gère également le calendrier des vaccins , une plateforme interactive en ligne qui présente les programmes de vaccination de tous les États membres de l'UE.

source: The core functions cover a wide spectrum of activities: surveillance, epidemic intelligence, response, scientific advice, microbiology, preparedness, public health training, international relations, health communication, and the scientific journal Eurosurveillance.
fr: Ses fonctions essentielles couvrent un large éventail d'activités: surveillance, renseignements sur les épidémies, réactions, avis scientifiques, microbiologie, préparation, formation en santé publique, relations internationales, communication en matière de santé et la revue scientifique Eurosurveillance.

source: The main purpose of this website is to provide accurate, objective, up-to-date evidence on vaccines and vaccination in general.
fr: Le but principal de ce site web est de fournir des preuves exactes, objectives et à jour sur les vaccins et la vaccination.

source: The European Medicines Agency (EMA) is a decentralized agency of the European Union (EU) responsible for the scientific evaluation, supervision and safety monitoring of medicines in the EU.
fr: L'Agence européenne des médicaments (EMA) est une agence décentralisée de l'Union européenne (UE) chargée de l'évaluation scientifique, de la surveillance et du contrôle de la sécurité des médicaments dans l'UE.

source: ECDC is an EU scientific agency aimed at strengthening Europe's defences against infectious diseases.
fr: L'ECDC est une agence scientifique de l'UE qui a pour but de renforcer la protection contre les maladies infectieuses en Europe.

source: The European Commission is the EU's politically independent executive arm.
fr: La Commission européenne est la branche exécutive de l'Union européenne.

source: Read more: https://ec.europa.eu/health/vaccination/overview_en and https://ec.europa.eu/info/departments/health-and-food-safety_en
fr: Pour en savoir plus: https://ec.europa.eu/health/vaccination/overview_fr et https://ec.europa.eu/info/departments/health-and-food-safety_fr
